"%s is calling you from Zoom, click link to join.\r\n%s" = "%s正在通过ZOOM呼叫你,点击此处加入.\r\n%s";
"%@ has been invited." = "%@ 已经被邀请.";
"%@ and %@ have been invited." = "%@ 和 %@ 已经被邀请.";
"%@, %@ and another person have been invited." = "%@, %@ 和其他人被邀请.";
"%@, %@ and %d others have been invited." = "%@, %@ 和 %d 已经被邀请.";
"Click to invite participants" = "点击来邀请参与者";
"The invitation URL has been copied to the clipboard" = "邀请的网址已经已经到粘贴板";
"%@ invited you to join a meeting." = "%@ 邀请你加入一个会议.";
"You invited %@ to join a meeting." = "你邀请 %@ to join a meeting.";
"is calling..." = "正在呼叫...";
"are calling..." = "正在呼叫...";
"are calling you. You are already in this meeting." = "正在呼叫你.已经在会议了.";
"is calling you. You are already in this meeting." = "正在呼叫你.已经在会议了.";
"are calling you. You are already in another meeting, do you want to leave and join this meeting?" = "正在呼叫你,你是否想离开,并加入这个会议?";
"is calling you. You are already in another meeting, do you want to leave and join this meeting?" = "正在呼叫你,你是否想离开,并加入这个会议?";
"came online" = "在线";
"went offline" = "离线";
"Start with video" = "开启无画面会议";
"Start without video" = "开启有画面会议";
"Back to Meeting" = "返回会议";
"Computer audio and video start automatically" = "电脑音视频自动打开";
"Invite to Meeting" = "邀请入会";
"Start Video Meeting" = "开始视频会议";
"Video Meeting" = "视频会议";
"View Profile" = "配置文件";
"Join Meeting..." = "正在加入会议...";
"Log Out" = "退出";
"Log In" = "登录";
"Facebook IM" = "Facebook IM";
"Google IM" = "Google IM";
"IM" = "IM";
"Chats" = "聊天";
"Tell Others About Zoom" = "向其他人推荐Zoom";
"Home" = "主页";
"Meetings" = "会议";
"Login..." = "登录中...";
"Connecting..." = "连接中...";
"Authenticating..." = "验证中...";
"Negotiating..." = "协商中...";
"Cannot get your favorite information, Please check your network connection." = "无法获得信息,请检查网络连接.";
"Login to Facebook was cancelled." = "登录Facebook被取消.";
"Sign Up" = "签到";
"Forgot your password?" = "忘记密码?";
"General" = "正常的";
"Feedback" = "反馈";
"Record" = "录制";
"Account" = "账户";
"Video" = "视频";
"Statistics" = "统计";
"The free disk space is less than 1G. Please select another folder or delete some files" = "可用内存不到1G,请选择其他文件夹或者删除一些文件";
"%.2f GB remaining" = "剩余%.2f GB";
"Work Email" = "工作Email";
"Gmail Account" = "Gmail 账户";
"Facebook Account" = "Facebook 账户";
"Single Sign On" = "单点登录";
"Upgrade to Pro" = "升级到专业版";
"Change Subscription Plan" = "更改订阅计划";
"Capture 720p by default" = "拍摄720p的默认";
"1. Go to %@\r\n2. Enter ID: %@" = "1. 前往 %@\r\n2. 输入 ID: %@";
"The invitation URL has been copied to Clipboard." = "邀请链接已复制到剪贴板.";
"The invitation Email has been copied to Clipboard." = "邀请邮件已复制到剪贴板.";
"Version:%@" = "版本:%@";
"Send Feedback" = "发送反馈";
"Sending..." = "发送中...";
"Failed to send your feedback. Please try again later." = "反馈失败,从再次尝试.";
"Thanks for your feedback!\r\n\r\nYour feedback is very important to us, and we're working hard to improve our service." = "非常感谢你的反馈!\r\n\r\n你的反馈对我们来说很重要,我们一定努力提升我们的服务.";
"Please join Zoom meeting in progress" = "加入Zoom会议";
"Please join my meeting.\r\n%@" = "请加入我的会议.\r\n%@";
"Participant ID: %d   Meeting ID: %@" = "参与者 ID: %d   会议号 ID: %@";
"Participant ID: %d   %d-Minutes Meeting ID: %@" = "与会者ID: %d   %d-分钟会议 会议ID: %@";
"-Minutes" = "-分钟";
"Zoom Meeting ID: %@" = "Zoom Meeting ID Test: %@";
"Panelist(%d)  Viewer(%d)" = "参与者(%d)  观察者(%d)";
"Waiting for %s to join..." = "等待 %s 的加入...";
"Please use the Invite button to invite more people" = "请使用邀请按钮来邀请更多的人";
"Your invitees do not need to have Zoom pre-installed to accept your meeting invitation." = "你的邀请者不需要Zoom预安装的接受你的会议邀请.";
"URL: " = "URL: ";
"Invite people to join meeting" = "邀请别人来加会";
"Zoom Number: %@" = "Zoom Number: %@";
"Copy" = "复制";
"Meeting ID" = "会议ID";
"Spotlight Video" = "聚关灯视频";
"Cancel the Spotlight Video" = "取消聚光灯视频";
"You are the host now" = "你已成为主持人";
"%@ is the host now" = "%@ 是主持人";
"You are the co-host now" = "你已是协同主持人";
"%@ is the co-host now" = "%@ 是协同主持人";
"Less than a minute" = "不到一分钟";
"Remaining Meeting Time" = "剩下的会议时间";

//join meeting dialog
"Join Meeting" = "加入会议";
"Join a Meeting" = "加入一个会议";
"Please enter your meeting ID and your name" = "请输入你的名字和会议号";
"Your Name" = "你的名字";
"Invalid video meeting ID!" = "Invalid video meeting ID!";
"Please input your screen name here" = "输入你想要显示的名称";
"Please enter your name." = "请输入你的名字.";

//leave meeting dialog
"I'd like to give feedback to Zoom" =  "我要反馈";
"Leave Meeting" = "离开会议";
"Do you want to leave this meeting?" = "你是否想离开会议?";
"End Meeting" = "结束会议";
"If you want to keep this meeting open, please assign another Host before you click Leave Meeting." = "如果你不想中断会议，请在你离开会议前指定一名主持人.";
"\nClick Cancel if you want to keep this meeting open." = "\n如果你不想中断会议,请点击取消.";
"Please enter your feedback here" = "请在此输入你的反馈";
"End Meeting for All" = "结束会议";
"Join webinar as a panelist" = "做为讨论员参加研讨会";
"Start your webinar" = "开启你的网络研讨会";
"Switch Account to Join" = "切换账户加入";
"Sign In to Join" = "签名加入";

//join schedual meeting dialog
"Please enter the meeting password" = "请输入会议密码";
"Password" = "密码";
"Password error!" = "密码错误!";
"Please wait for the host to start this meeting" = "请等待主持人开启会议";
"Please wait for the host to start this webinar" = "请等待主持人开启实时会议";
"Meeting Detail" = "会议详情";
"While waiting, please check your audio and video setting." = "等待期间,请检查你的音视频.";
"If you are the host, please login to start this meeting" = "如果你是主持人,请你开始会议";
"Topic" = "主题";
"Time" = "时间";
"Date" = "日期";
"Verifying password..." = "验证密码...";
"This is a recurring meeting" = "这是一个循环会议";
"Waiting for Host %@" = "等待主持人 %@";

//
"Stop Screen Share" = "停止屏幕共享";
"Stop Share"= "停止共享";
"Share Screen" = "屏幕共享";
"Share screen" = "屏幕共享";
"Share" = "共享";
"Share a New Window" = "共享一个新窗口";
"Participants" = "参与者";
"Manage Participants" = "管理参与者";

"Chat" = "聊天";
"Chat with All" = "群聊";
"People (%d)" = "人数 (%d)";
"End" = "结束";
"Settings" = "设置";
"Hide Video Panel" = "隐藏视频面板";
"Show Video Panel" = "隐藏视频面板";
"Exit Full Screen. Meeting ID:%@" = "退出全屏. 会议号:%@";
"Gallery View" = "画廊画面";
"Speaker View" = "演讲者画面";
"Enter Minimal View" = "最小化";
"Exit Minimal View" = "退出最小化";
"Enter Full Screen" = "进入全屏模式";
"Exit Full Screen" = "退出全屏模式";
"Rename" = "重命名";
"More" = "更多";
"Meeting Information" = "会议信息";
"Meeting" = "会议";
"Put Attendee On Hold" = "让与会者等待";
"Stop attendee on hold" = "禁止与会者等待";
"You are on hold" = "你被搁置";
"On Hold" = "搁置";
"Stop on-hold" = "禁止搁置";
"Raise Hand" = "举手";
"Lower Hand" = "放下手";
"Lower All Hands" = "放下所有人的手";
"raised hand" = "举手";
"participants raised hand" = "参与者举手";
"Show Non-Video Participants" = "展示没有视频的参与者";
"is talking ..." = "正在发言 ...";
"Total non-video participants:" = "没有视频的参与者:";
"Connected" = "已链接";
"Calling..." = "呼叫中...";
"Ringing..." = "响铃中...";
"Call accepted" = "接受呼叫";
"Failed to Call" = "呼叫失败";
"Success" = "成功";
"Disconnection Call" = "断开呼叫";
"Claim Host" = "主持人主权";
"Attendee List" = "参与者列表";
"Allow viewers to view the participant counts" = "允许参观者观看与会者总数";


"Mute All" = "全体静音";
"Unmute All" = "解除全体静音";
"Unmute Audio" = "取消静音";
"Mute Audio" = "静音";
"Audio" = "音频";
"Click to join audio" = "选择加入音频";
"Unmute Telephone" = "有声电话";
"Mute Telephone" = "无声电话";
"Mute" = "静音";
"Unmute" = "取消静音";
"muted" = "静音的";
"Mute Participants On Entry" = "静音成员";
"Play Enter/Exit Chime" = "Enter/Exit";
"You are muted now. Press Command+Shift+A to unmute your microphone if you want to speak." = "你现在是静音, 如果你想说话请按Command+Shift+A来解除你的静音.";
"You are using the computer audio" = "你正在使用电脑内置语音设备";
"You are using the phone" = "你正在使用电话";
"Join Teleconference" = "加入电话会议";
"All and new participants are muted" = "所有参与者和新参与者都是静音的";
"All participants are unmuted" = "所有参与者都是静音的.";
"Allow participants unmute themselves" = "允许参与者静音自己";
"You are muted by host" = "你已被主持人静音";
"You are unmuted by host" = "你已被主持人解除静音";
"The host has muted all participants" = "主持人静音全体参与者";
"The host has unmuted all participants" = "主持人解除全体参与者静音";
"You are using computer mic & speaker now" = "你使用电脑的麦克风和扬声器";
"You are using phone now" = "你正在使用电话";
"Mute My Audio" = "静音我的音频";
"Unmute My Audio" = "解除音频静音";
"Mute My Phone" = "静音我的电话";
"Unmute My Phone" = "解除电话静音";
"Join Audio Conference via Mic & Speaker" = "通过麦克风和扬声器加入音频会议";
"Leave Audio Conference" = "离开音频会议";
"Disconnected" = "断开连接";
"Press Command-Shift-A to mute or unmute your audio" = "按Command-Shift-A来静音/解除静音你的音频";
"Click to check your audio conference options" = "检测你音频会议的选项";
"Audio Options" = "音频会议选项";
"Audio Conference" = "音频会议";
"Audio Settings" = "音频设置";
"Video Settings" = "视频设置";
"Use Computer Mic & Speaker" = "使用电脑麦克风和扬声器";
"Use Telephone" = "使用电话";
"You are not in the audio conference yet." = "你已经不在音频会议当中了.";
"Computer Audio Connected" = "电脑音频接入";
"Phone Connected" = "电话连接";
"Test Computer Mic & Speakers" = "测试电脑的麦克风和扬声器";
"Participants in the meeting may have problem hearing your audio.\nConsider switching to phone" = "其他参与者听到你的问题有点问题.\n 建议切换电话";
"You may have problem hearing the audio from other participants.\nConsider switching to phone." = "你听别的参与者的声音有点问题\n建议切换电话.";
"Total %d phone call-in listener" = "总共 %d 电话接入者";
"Total %d phone call-in listeners" = "总共 %d 电话接入的听众";
"Zoom detects a problem with your audio. If you enter your Mac computer password, we will attempt to restart your audio service to fix it.\n\n" = "ZOOM检测音频问题。如果您输入Mac电脑密码，我们将尝试重新启动您的音频服务来修复它。.\n\n";
"Follow the instructions below to join audio conference." = "按照下面的说明加入音频会议.";
"Computer Audio" = "计算机音频";
"Dial In" = "Dial In";
"Call Me" = "呼叫我";
"Hang Up" = "挂断";
"Automatically join audio by computer when joining a meeting" = "参加会议时电脑自动加入音频";
"Already joined by phone? Enter " = "已经通过电话加入？进入 ";
"on your phone." = "在你的手机上.";
"Dial" = "拨号";
"Toll free" = "免费";
"(US or Canda only)" = "(美国或加拿大只有)";
"The number you want us to call you" = "你要我们打给你的电话号码";
"Remember the number on this computer" = "记住这台电脑上的号码";
"Failed to disconnect call" = "断开呼叫失败";
"Your computer audio is disconnected as we detected an echo." = "当我们检测到回声时，计算机音频断开了。.";
"Follow the instructions below to join audio." = "按照下面的说明加入音频.";
"Detected poor audio connection" = "检测到音频连接不良";
"I'm fine" = "我很好。";
"Switch to Phone" = "切换到手机";
"To hear others, please join audio" = "听到别人，请加入音频";
"Phone Call" = "电话";
"Your audio is connected using Dial In." = "您的音频使用拨号连接.";
"Your audio is connected using Call Me." = "您的音频连接使用呼叫我.";

//close audio without join audio dialog
"No Audio" = "无音频";
"Do you want to continue without audio?" = "你想继续进行无音频会议吗?";
"You won't be able to hear other participants in the meeting, nor will they hear you." = "你听不到其他与会人的声音,当然他们也听不到你.";
"Join Audio" = "开启音频";
"Leave Computer Audio" = "关闭电脑音频";

"Start Video" = "开启视频";
"Stop Video" = "关闭视频";
"Click to check your video conference options" = "点击查看你的视频会议选项";
"Host has stopped your video" = "支持人禁止了你的视频";
"Show Video" = "展示视频";
"Hide Video" = "隐藏视频";
"Exit Minimal Video" = "退出小窗口视频";
"Mute Video" = "静音视频";

"Resume" = "继续";
"Talking: " = "讨论: ";

"Lock Meeting" = "会议加锁";
"Unlock Meeting" = "会议不加锁";
"Lock screen sharing" = "锁定屏幕分享";
"Unlock screen sharing" = "解锁屏幕分享";
"Start Recording" = "开始录制";
"Resume Recording" = "恢复录制";
"Pause Recording" = "暂停录制";
"Stop Recording" = "停止录制";
"Allow Record" = "允许录制";
"Forbid Record" = "禁止录制";
"Make Host" = "成为主持人";
"Remove" = "删除";
"Select Window" = "选择窗口";
"Pause" = "暂停";
"Annotate" = "注释";
"Share Control to" = "Share Control to";
"Cancel Remote Control" = "取消远程控制";
"Enable Attendee Annotation" = "允许与会者注释";
"Disable Attendee Annotation" = "禁止与会者注释";
"Change Role to Viewer" = "变成观看者";
"%@ will be rejoining the webinar as a viewer" = "%@ 即将作为观看者再次加入研讨会";
"%@ will be rejoining the webinar as a panelist" = "%@ 即将作为参与者再次加入研讨会";


"Show Call In Users" = "展示呼叫";
"Hide Call In Users" = "隐藏呼叫";

"Double-click to enter full screen mode." = "双击进入全屏模式.";
"Press ESC or double-click to exit full screen mode" = "点击ESC或者双击退出全屏模式";
"Login as Host" = "作为主持人登录";

"to %@ (privately)" = "到 %@ (私人的)";
"from %@ (privately)" = "从 %@ (私人的)";
"from %@ to All" = "从 %@到整体";
"Host" = "主持人";
"me" = "我";
"participant ID" = "参与者 ID";
"Participant ID:" = "参与者 ID:";
"To:" = "到:";

"The meeting has problem. Error code : %d" = "会议出现问题,错误码 : %d";
"This meeting ID is not valid. Please check and try again." = "会议号不存在,请检测和再次尝试.";
"This meeting has ended." = "会议已经结束.";
"Our service is currently busy. Please try again later." = "当前服务繁忙,请你稍后再试.";
"Can't connect to our service, please check your network connection and try again." = "无法连接到我们的服务,请你检查网络后,再尝试.";
"Can't connect to our service, please check your network connection and try again. Error code %d" = "无法连接到我们的服务,请你检查网络后,再尝试.错误码 %d";
"This meeting has reached a maximum of %d participants. Please try again later." = "会议人数已经达到了 %d 上限制. 请稍微再试.";
"This meeting has been locked by host." = "会议被主持人加锁.";
"You have a meeting that is currently in-progress. Please end it to start a new meeting." = "你有一个正在进行的会议,请结束后再开启新的会议.";
"The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting." = "主持人正在一个会议中,当会议结束,你才能加入会议";
"We're sorry; the registration for this webinar has reached its maximum." = "非常抱歉,网络研讨报名人数已经达到上限.";
"Someone has tried to use the host’s email to register for the webinar" = "有人尝试使用主持人的email注册网络研讨会";
"If you are the host, please sign in to start the webinar." = "如果你是主持人,请签名并开启网络研讨.";
"If you were invited as a panelist, please join the webinar from the link in your email invitation." = "如果你被邀请成为一个研讨员,请通过email上的链接进入研讨会";
"Host has denied your webinar registration." = "主持人否认了你的研讨申请.";

"You are removed by host." = "你被主持人剔出.";
"Host ended the meeting." = "主持人结束了会议.";
"Timed out before host join." = "主持人加入超时.";
"No free time left." = "没有免费的时间了.";
"End Other Meeting" = "结束其他会议";
"This meeting has ended as someone has started a new meeting with this account." = "会议被木人通过这个账户终止.";
"The meeting has ended after 40 minutes idle time." = "会议将在40分钟后结束.";

"ID" = "ID";
"Your screen sharing is paused" = "你的屏幕共享被终止";
"You are viewing %@'s screen" = "你正在浏览 %@的屏幕";
"You are viewing %@' screen" = "你正在浏览 %@的屏幕";
"You are controlling %@'s screen" = "你正在控制 %@'的 屏幕";
"'s screen" = "的屏幕";
"Sharing is paused. Bring your shared window to front" = "分享被暂停,把你的分享窗口放到最前面";
"Select a Window to Share" = "选择一个窗口进行分享";
"Click here to change to window view" = "点击这里改变视图";
"Click here to change to 1:1 view" = "点击这里变成1:1视图";
"Fit to Window" = "自适应屏幕大小";
"Original Size" = "原始尺寸";
"View Mode" = "屏幕显示模式";
"Give Mouse/Keyboard Control to" = "使用鼠标/键盘控制";
"Cancel Mouse/Keyboard control" = "取消鼠标/键盘控制";
"Choose what you want to share" = "选择你想分享的东西";
"Click to Share Screen" = "点击进行屏幕分享";
"Start Share" = "开始分享";
"This will stop other's screen sharing, do you want to continue?" = "该操作会停止别人的屏幕分享,确认继续?";
"Select a window or an application that you want to share" = "选择你想要分享的一个窗口或者一个程序";
"Share Screen with Computer Sound" = "带电脑声音的分享";
"Share Screen Only" = "仅屏幕分享";
"Screen sharing has failed to start. Please try again later.\n\nError Code: %d" = "屏幕共享失败,请稍后再试.\n\n错误码: %d";
" has started screen sharing.\n\nDouble-click to enter full screen mode." = " 屏幕共享已经开启.\n\n双击进入全屏模式.";
" has started screen sharing" = " 屏幕共享开始";
"Share computer sound" = "共享电脑声音";
"Optimize for full-screen video clip" = "全屏幕视频优化";
"Advanced Options" = "高级选项";
"Other participants will be able to hear the audio running on your computer as well as see your shared screen." = "其他参与者可以同时听到您的计算机上的音频运行看看你的屏幕共享.";
"Optimize the screen sharing for the best full-screen video clip viewing experience." = "优化最好的全屏幕视频观看体验的屏幕共享.";
"Your are viewing a portion of the shared content; To see the fullimage, select \"Fit to Window\" in the menu." = "您正在查看的共享内容的一部分；看到全屏图片，选择“适合窗口”菜单中.";
"The shared content is fit to your screen. To see the original size, click \"Original size\" in the menu." = "共享的内容适合你的屏幕。看到原始尺寸，点击“原始尺寸”菜单中.";

"Share computer audio during screen sharing" = "共享计算机的音频在屏幕共享";
"Disable computer audio during screen sharing" = "在屏幕共享禁用计算机音频";
"Your microphone is muted so others can hear remote audio during screen sharing." = "您的麦克风静音以便其他人可以在远程屏幕共享听到音频.";
"Your microphone is muted so you can hear remote audio during screen sharing." = "您的麦克风静音你可以在远程屏幕共享听到音频.";
"Your microphone is unmuted. Screen sharing with remote audio has stopped." = "您的麦克风unmuted。屏幕与远程音频共享已停止.";
"You cannot unmute yourself because the host muted all attendees." = "你不能取消自己因为主机静音所有与会者.";
"Your speaker is muted for audio sharing. It will recover when audio sharing ends." = "您的扬声器是静音音频共享。它将恢复时，音频共享端.";
"To share your computer audio, please install the Zoom audio device.\n\n" = "分享你的电脑音频，请安装放大的音频设备.\n\n";

"Your microphone is muted to focus on %@ as the spotlight video." = "您的麦克风静音的关注% @为焦点视频.";
"Your microphone is unmuted. Spotlight video has stopped." = "您的麦克风unmuted。聚光灯视频停止。";

"Me" = "我";
"Pin Video" = "销视频";
"Switch to Active Speaker" = "Pin VideoSwitch有源音箱";
"Pin video on first screen" = "第一屏幕上的PIN视频";
"Switch to active speaker on first screen" = "切换到第一个屏幕有源音箱";
"Pin video on second screen" = "第二屏幕上的PIN视频";
"Switch to active speaker on second screen" = "切换到第二屏幕有源音箱";

"Your default microphone has changed to %@ and will now be used." = "默认的麦克风已改为%@”，现在就可以使用.";
"Default audio device has changed" = "默认音频设备已经改变了";
"Your speaker %@ is not working. Please go to Settings to try a different one." = "您的发言% @不工作。请去尝试不同的设置。";
"Speaker Error" = "扬声器误差";
"Microphone Error" = "麦克风的错误";
"Microphone status" = "麦克风的状态";
"Your microphone %@ is not working. Please go to Settings to try a different one." = "你的麦克风% @不工作。请去尝试不同的设置。";
"Zoom can't detect your Microphone. Please check the Microphone setup." = "ZOOM可以检测您的麦克风。请检查麦克风安装.";
"Zoom can't detect your Speaker. Please check the Speaker setup." = "变焦可以检测您的扬声器。请检查扬声器设置.";
"Zoom can't detect the sound from your Microphone %@." = "ZOOM不能检测到从你的麦克风的声音% @.";
"Your default speaker has changed to %@ and will now be used." = "默认的扬声器已改为%@”，现在就可以使用.";

"Your meeting is scheduled." = "你的会议安排好了。.";
"Your recurring meetings are scheduled." = "您的定期会议.";
"Your recurring meetings are updated." = "你会更新.";
"Please join my scheduled meeting.\r\n%@\r\n\r\n" = " 请加入我的预约会议.\r\n%@\r\n\r\n";
"Meeting password: %@\r\n" = "会议密码: %@\r\n";
"Meeting time: %@ at %@\r\n" = "会议时间: %@ at %@\r\n";
"Meeting time: Recurring\r\n" = "会议时间: 再次\r\n";
"Meeting ID: %@\r\n" = "会议号: %@\r\n";
"Can't schedule meeting. Please check your network connection and try again." = "不能安排会议。请检查您的网络连接，然后再试一次.";
"Can't schedule the meeting. Error code : %d" = "不能安排会议。错误代码 : %d";
"Zoom meeting invitation - %@" = "zoom会议邀请 - %@";
"Update Meeting Info error for meeting ID: %@, error code: %d." = "更新会议的会议信息误差ID: %@, 错误码: %d.";

"This meeting is scheduled for %@" = "本次会议定于 %@";
"This Meeting ID is taken. Please choose a different ID." = "他的会议ID被采纳了。请选择不同的ID.";
"Sorry, your request is rejected." = "对不起，你的请求被拒绝.";
"Failed to apply Personal Meeting ID. Unknown error." = "未能将个人的会议ID未知错误.";
"Failed to apply personal meeting ID. Error code: %d." = "未能将个人的会议ID。错误代码：%@.";
"Can not edit meeting ID while meeting is in progress." = "不能同时满足是进步编辑会议ID.";


"My Meeting" = "我的会议";
"'s Zoom Meeting" = "'s Zoom 的会议";
"' Zoom Meeting" = "' Zoom 的会议";

"%@ wants to be able to chat with you. Okay?" = "%@ 想和你聊天.可以吗?";
"Your invitation has been sent successfully." = "你的邀请已发送成功.";
"Your invitation failed to sent." = "你的邀请无法发送.";
"%@ will be removed from your IM list." = "%@ 将从你的IM目录删除.";
"%@ will be removed from your favorite list." = "%@将被删除从您最喜爱的清单.";
"Test Speaker" = "测试扬声器";
"Test Mic" = "测试麦克风";
"Stop" = "停止";
"Your" = "有";
"'s" = "'的";
"%@ network bandwidth is low." = "%@ 网络带宽低.";

"Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes." = "免费的会议将在10分钟后结束，请升级到付费账户每月14.99美元无限分钟。";
"Meeting Alert" = "会议通知";
"This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes." = "这个免费的会议将在10分钟后结束。会议主持人需要升级到付费账户每月14.99美元无限分钟.";
"This meeting will be ended in %d minutes as the host does not join yet." = "本次会议将结束在%d分钟，主机不加入呢.";
"This free HD meeting has ended. Thank you for choosing Zoom!" = "这个免费的高清会议已经结束。谢谢你选择缩放!";
"The meeting has ended because the host doesn't show up." = "会议因为主人不露面了.";
"You are removed from this meeting." = "你被移除会议.";
"This meeting has been ended by host." = "会议已经被主持人结束.";
"Do you want to upgrade your account?" = "你想要升级你的账户?";
"Do you want to change the host to %@?" = "你想换主持人 %@?";
"Do you want to remove %@?" = "要删除吗%@?";
"No new attendees can join this meeting once locked." = "没有新的参与者可以加入这个会议一旦锁定.";
"New attendees can join this meeting once unlocked." = "新的参与者可以加入这个会议一旦解锁.";
"You have left this meeting." = "你已经离开这个会议了.";
"Upgrade Account" = "升级帐户";
"OK" = "OK";
"Cancel" = "取消";
"Continue" = "继续";
"Upgrade" = "更行";
"Request" = "请求";
"Select" = "选着";
"Search" = "搜索";
"Check" = "检测";
"Login" = "登录";

"Host allows you to record the meeting." = "主持人允许你记录会议.";
"Host disallows you to record the meeting." = "主持人不允许你记录会议。";
"Your recording is stopped. The disk space is insufficient." = "你的录音停止了。磁盘空间不足.";
"The recorded file will be converted to MP4 when the meeting ends." = "录制的文件将被转换为MP4会议结束时.";
"You will get an email notification when the cloud recording is ready." = "你会得到一个电子邮件通知当云记录准备.";
"Please request record permission from the meeting host." = "请记录经会议主持人.";
"No speaker is detected for this recording that is in-progress. Please check your speaker settings." = "没有人对这个记录进行检测。请检查您的扬声器设置.";
"Record to the Cloud" = "记录到云端";
"Record on this Computer" = "Record on this Computer";
"Connecting to cloud server..." = "连接到云服务器...";
"Failed to connect cloud server." = "无法连接云服务器.";
"Recording" = "记录";

//transcode
"Zoom - Converting meeting recording" = "zoom转换会议记录";
"You have a recording that needs to be converted before viewing" = "你有一个记录，需要转换才能浏览";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "你可以把你的记录后，双击。变焦文件位于记录文件夹.";
"Save my recordings at:" = "保存我的录音:";
"Choose a new location..." = "选择一个新位置...";
"Save" = "保存";
"Transcode will be stopped. Would you like to continue?" = "转码将停止。您要继续吗?";
"Quit" = "退出";
"Choose" = "选择";



"No Upcoming Meetings" = "没有会议即将召开";
"The scheduled meetings will be listed here." = "预定的会议将在这里列出.";
"No Recorded Files" = "没有记录的文件";
"The recorded files will be listed here." = "录制的文件将被列在这里.";
"No online buddies" = "没有在线的朋友";
"No Favorite Contacts" = "没有最喜欢的联系人";
"Free Account" = "免费账户";
"Pro Account" = "Pro帐户";
"Corp Account" = "公司帐户";
"My Profile" = "我的个人资料";
"Change My Picture" = "改变我的照片";

//warning
"All attendees will be muted to hear the remote computer audio." = "所有与会者将静音听到远程计算机的音频.";
"This action will unmute all attendees, do you want to continue?" = "此操作将取消所有的与会者，您要继续?";
"Your account has been upgraded successfully. Your meeting has no time limitation any more." = "您的帐户已成功升级。你会没有时间限制任何更多.";
"The meeting host has upgraded to Pro account. This meeting has no time limitation anymore." = "会议主持人已经升级到亲的帐户。本次会议没有时间限制了.";
"Host disabled attendee screen sharing." = "主持人禁止与会者屏幕共享.";
"Only host can screen share once locked." = "一旦锁定,只有主持人能够分享.";
"Attendee can now screen share once unlocked." = "与会者可以分享屏幕一旦解锁.";
"You cannot start screen share while the other participant is sharing." = "你当其他参与者共享无法启动屏幕共享.";
"Meeting host %@ is not in the meeting, please login as %@ to claim the host role." = "会议主持人% @不在会议，请为% @要求主持人的角色登录。";
"Meeting host is not in the meeting, please login as host to claim the host role" = "会议的主持人是不是在会议上，请主持人要求主持人的角色登录";
"Enter new name here:" = "在这里输入新名称:.";
"Join Webinar" = "加入研讨会";
"The host has made you a panelist.\nRejoining webinar as a panelist..." = "主持人让你重新加入网络研讨会为专家陪审员。...";
"The host has changed your role to view-only viewer.\nRejoining webinar as a viewer..." =  "主机已经改变了你的角色只看到观众加入研讨会作为一个观众…";
"You can't add more panelists because this meeting has reached its maximum capacity of %d panelists." = "你不能添加更多的人因为这会达到其最大容量%d小组成员.";
"You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information." = "你需要签署与指定的缩放帐户来加入这个会议。更多信息请联系主机.";
"The meeting is for internal only." = "会议是内部只有.";
"Please sign in with your company account to join." = "请在你的公司帐户加入.";

/* Annotation & Whiteboard */
"Mouse" = "鼠标";
"Text" = "文本";
"Pen" = "笔";
"Highlighter" = "银光笔";
"Spotlight" = "聚关灯";
"Arrow" = "箭头";
"Erase All" = "清除所有";
"Clear All Drawing" = "清除所有绘制";
"Clear My Drawing" = "删除我自己的绘制";
"Clear Other's Drawing" = "删除别人的绘制";
"Eraser" = "橡皮";
"Choose Color" = "选择颜色";
"Color" = "颜色";
"Draw" = "绘制";
"Undo" = "清除";
"Redo" = "重做";
"Whiteboard" = "白板";
"Whiteboard saved." = "白板保存.";
"Screen saved." = "屏幕保存.";
"Show in Finder" = "Show in Finder";

"Remote Control"= "远程控制";
"Click to start the remote control of the shared screen" = "点击开启屏幕分享的远程控制";
"%@ is requesting remote control." = "%@ 请求远程控制.";
"Request remote control" = "请求远程控制";
"Request Remote Control" = "请求远程控制";
"Give Up Remote Control" = "请求远程控制";
"Exit fullscreen will stop your remote control. Do you want to continue?" = "退出全屏,将会终止远程控制,确认继续?";
"%@ requesting remote control of your shared content." = "%@ 请求远程控制器你分享的内容.";
"If you approve the request, %@ will have access to your entire shared content. You can regain control at any time by clicking anywhere." = "“如果您批准了请求，%s将访问您的整个共享内容。你可以随时点击任何地方重新获得控制权。";
"Decline" = "下降";
"Approve" = "赞成";
"Remote Control Request" = "远程控制请求";
"You are about to request remote control of %@'s shared content." = "你将要远程控制%@的分享内容.";
"and wait for %@'s approval.\n" = "耐心等待%@的批准.\n";
"if you don't want to send a request." = "如果你不想发送一个请求.";
"Select Request to try again" = "选择请求并重试";
"to try again" = "再次尝试";
"%@ declined your request." = "%@ 婉拒了你的请求.";
"Forbid remote control" = "禁止远程控制";
"Allow remote control" = "允许远程控制";

"Switching to gallery view will degrade the recording quality. Do you want to continue?" = "切换到画廊视图会降低录制质量。你想继续吗?";
"Switching to speaker view will improve the recording quality. Do you want to continue?" = "切换到扬声器视图将提高录音质量。你想继续吗?";
"You cannot minimize Zoom when you are recording this meeting." = "在录制会议时不能最小化缩放。";
"This feature requires 2.0 GHz Dual-Core CPU or higher." = "此功能需要2千兆赫双核CPU或更高。";

"Do you want to delete this meeting?" = "你是否想删除这个会议?";
"Do you want to delete this recorded file?" = "你是否想删除这个录制文件?";
"Screen sharing has stopped as the shared window is closed." = "屏幕锁定 共享停止";
"Click Test Speaker to make sure you can hear others" =  "检查扬声器确保你可以听到别人";
"If you can not hear the test sound, select a different speaker" =  "如果你听不到测试声音,重新选择一个扬声器";
"If you can't make your Speaker or Mic work, click Join Teleconference" = "如果您不能使您的扬声器或麦克风工作，请单击连接电话会议。";
"The invitation has been copied to the Clipboard." = "邀请已复制到剪贴板";
"%@ is controlling your screen" = "%@正在控制你的屏幕";
"Click below to change your picture and name." = "点击下面来选择图片和名字";

"Convert" = "转变";

"Hide thumbnail video" = "隐藏缩略图展示";
"Show active speaker video" = "显示有源扬声器视频";
"Show small active speaker video" = "显示小型有源扬声器视频";
"Show large active speaker video" = "显示大型有源扬声器视频";
"Show thumbnail video" = "视频显示缩略图";
"Previous Page" = " 前一页";
"Next Page" = "下一页";
"Start a Meeting" = "开始会议";
"Start a Group Meeting" = "开始一个组会议";
"Cannot delete this meeting. Error code: %d." = "不能删除这个会议.错误码: %d.";

"Zoom Cloud Meetings" = "Zoom云会议";
"Schedule a new meeting" = "安排一次新会议";
"Edit a Meeting" = "编辑一个会议";

//PT MENUS STARTS
"About Zoom" = "关于ZOOM";
"Preferences..." = "偏好...";
"Provide Zoom Feedback..." ="提供ZOOM反馈 ...";
"Hide Zoom" = "隐藏ZOOM";
"Hide Others" = "影藏其他";
"Show All" = "展示所有";
"Quit Zoom" = "退出ZOOM";

"Cut" = "剪切";
"Paste" = "粘贴";
"Paste and Match Style" = "粘贴和匹配样式";
"Select All" = "全选";
"Find" = "找";
"Find..." = "找...";
"Find and Replace..." = "找到并替换...";
"Find Next" = "找下一步";
"Find Previous" = "找上一步";
"Use Selection for Find" = "使用查找选项";
"Jump to Selection" = "跳到选择";

"Window" = "窗口";
"Minimize" = "减少";
"Bring All to Front" = "把一切带到前面";

"Recommend Zoom to Friends" = "推荐ZOOM给朋友";
//PT MENUS ENDS

"Zoom Group Chat" = "Zoom组聊天";
"Zoom Update" = "Zoom 更新";
"A new version of Zoom is available!" = "新版本可用!";
"A new version of Zoom is available! Please update now." = "新版本可用,请更新.";
"We also welcome your ideas, requests or comments about Zoom.\nPlease enter your feedback here:" = "我们也欢迎您的想法，要求或评论ZOOM.\n请把你的反馈输入到这里:";
"Zoom is up to date." = "Zoom 更新.";

//PT About Window starts
" All rights reserved." = " 保留所有权.";
" Terms" = "条款";
"Privacy Policy" = "隐私权政策";
//PT About Window ends

//Q&A
"You are logged in from another device. Your Q&A session is inactive." = "您是从另一个设备登录的。你的问答会话是无效的.";
"Q&A" = "Q & A";
"Questions and Answers" = "问题和答案";
"Send Anonymously" = "发送匿名";
"You have no question." = "你没有问题.";
"You have no open questions" = "你没有公开的问题。";
"You have no answered questions" = "你没有回答问题。";
"All" = "全部";
"Answered" = "回答";
" answered:" = " 回答:";
"Please input your question" = "请输入你的问题";
"Answer by Text" = "文本回复";
"Answer Live" = "在线回复";
"Submit" = "提交";
"Send privately" = "发送私人";
"You would like to answer this question live." = "你愿意回答这个问题吗？.";
"Done" = "做";
"Anonymous Viewer" = "匿名浏览";
"You" = "你";
" asked:" = " 提问:";
" answered (privately):" = " 回答 (私人的):";
"You have" = "你有";
" has" = " 有";
" answered this question live." = " 在线回答问题.";
" is going to answer this question live." = " 在线回答问题.";

//Polling
"Polling" = "轮询";

//quick start
"Invitation URL:" = "邀请 URL:";
"Host Name:" = "主持人名字:";
"Meeting Topic:" = "会议主题:";
"Copy URL" = "复制网址";

//H323
"Device connected." = "设备已近连接.";
"This meeting is not existed or has expired." = "会议不存在或者已经过期.";
"Invalid pairing code" = "无效的配对码";
"The meeting host has not subscribed H.323/SIP Room Connector Plan." = "会议主持人没有订H.323/SIP室连接器计划.";
"Pair code failed. Error:%d" = "对码失败.错误码:%d";
"IP address or E.164 number" = "IP 地址 或 E.164 号码";
"IP address or URL" = "IP地址 or URL";

//add by Ryan for IM
"You have been removed from this group." = "您已从该组中移除。.";
"Chat History" = "聊天历史";
"Clear chat history on this computer?" = "清除这台电脑上的聊天历史?";
"Clear" = "清除";
"Leave this group?" = "离开改组?";
"This will also clear your chat history in this group." = "这将会清除该组中你的聊天历史.";
"This will also clear your chat history with this user." = "这会请你和你这个用户的聊天历史.";
"Leave" = "离开";
"You cleared all past messages." = "你清除了过往的所有信息.";
"With Video On" = "视频开";
"With Video Off" = "视频管";
"Capture Screen" = "捕捉屏幕";
"Send Image" = "发送图片";
"Edit Group" = "编辑组";
"Invite others" = "邀请别人";
"Invite Others" = "邀请被人";
"Clear History" = "清除历史";
"Leave Group" = "离开组";
"Delete Contact" = "删除联系人";
"Remove from Contacts" = "从联系人中删除";
"On Desktop" = "桌面";
"On Mobile" = "手机";
"Desktop" = "桌面";
"Mobile" = "手机";
"Away" = "离开";
"Busy" = "忙碌";
"You have reached the Maximum number of group members." = "已经达到组成员上限.";
"Group Members" = "组成员";
"%@'s group chat" = "%@'的组聊天";
"Save Changes" = "保存修改";
"Invite" = "邀请";
"Create Group" = "创建组";
"Can't create a new group, please check your network." = "不能创建一个新组,请检车你的网络.";
"Can't edit the group, please check your network." = "不能修改该组,请检查你的网络.";
"Voice Message" = "Voice Message";
"Your message \"%@\" send failed.   Resend" = "你的信息 \"%@\" 发送失败.   重新发送";
"Your message \"%@...\" send failed.   Resend" = "你的信息 \"%@...\" 发送失败.   重新发送";
"Resend" = "重新发送";
"%d new message" = "%d 新信息";
"%d new messages" = "%d 新信息";
"%@ is typing..." = "%@ 正在输入...";
"Contacts" = "Contacts";
"No results" = "No results";
"You have logged in from another device. Messenger is now inactive." = "你从一个新的设备登录,信息不能同步.";
"Available" = "Available";
"(Admin)" = "(Admin)";
"Not in Contacts" = "不在联系人列表";
"(Invite)" = "(Invite)";
"Add to Contacts List" = "添加到联系人列表";
"1 contact request" = "1 contact request";
"%d contact requests" = "%d contact requests";
"Your request has been sent successfully!" = "你的请求已经发送成功";
"New Group Chat" = "新的组聊天";
"Favorites" = "收藏夹";
"Company, Phone, and Other Contacts" = "公司、电话和其他联系方式";
"Company and Phone Contacts" = "公司和电话联系方式";
"Company and Other Contacts" = "公司和其他联系方式";
"Company Contacts" = "公司联系方式";
"Phone and Other Contacts" = "电话和其他联系方式";
"Phone Contacts" = "电话联系人";
"Right-click a contact to add to Favorites." = "右击选着一个联系人添加到爱好.";
"Group Meeting" = "组会议";
"You are about to start a meeting and invite all members of this group to join. Are you sure?" = "你即将召开一个会议并邀请所以组成员加入,你确定?";

//audio error for record
"Audio Error" = "音频错误";
"No audio is detected. Check audio settings or continue to record with no audio." = "=没有发现音频元.检测音频设置或继续无音频加入会议";
"Check Audio" = "检测音频";
"Continue Recording" = "继续录制";

//add by Ryan for L10;
"Upcoming" = "即将到了的";
"Recorded" = "记录";
"Join" = "加入";
"Open" = "开启";
"Schedule" = "计划";
"Update" = "更新";
"Help" = "帮助";
"Switch Account" = "切换账户";
"Exit" = "退出";
"Check for Updates..." = "检查更新...";
"Please check your network connection. Then click Retry to re-connect." = "请检查你的网络,让后重新尝试.";
"Install" = "安装";
"Manual Update" = "手动更新";
"Retry" = "重试";
"Downloading file" = "下载文件";
"Updating" = "更新";
"Thanks for joining a Zoom video call!\n\nYou can login to start your own Zoom video call." = "感谢加入zoom!\n\n你可以登录后开启自己的视频会议.";
"Don't remind me again" = "不要再提醒我";
"Your invitees do not need to have Zoom pre-installed to accept your meeting invitation" = "你的父母不需要缩放预安装的接受你的会议邀请
";
"Did you know?" = "知道吗?";
"Later" = "稍后";
"Update now" = "更新";
"Release Notes:" = "发行说明:";
"Join Video Call" = "加入视频通话";
"You are already in another meeting, do you want to leave and join this meeting?" = "你已经在开会了，你想离开去参加这个会议吗?";
"No" = "不";
"Yes" = "是";
"Camera:" = "相机:";
"Enable mirror effect for my video" = "为我的视频启用镜像效果";
"Always show name on video window" = "总是在视频窗口显示名字";
"Update to PRO" = "升级到专业版";
"Store my recordings at:" = "存储我的录制:";
"Choose a location for recorded files when meeting ends" = "在会议结束时选择记录文件的位置";
"Open Recordings in Finder" = "在Finder打开录制";
"Select a Speaker" = "选择一个扬声器";
"Select a Microphone" = "选着一个麦克风";
"Output Level:" = "输出:";
"Output Volume:" = "输出音量:";
"Input Level:" = "输入:";
"Input Volume:" = "输入音量:";
"Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic." = "请向您的麦克风。如果您无法看到音量指示器闪烁，请选择不同的麦克风。.";
"Select Mic" = "选着麦克风";
"Automatically adjust microphone settings" = "自动调整麦克风设置";
"Automatically join audio conference via Mic & Speaker when joining a meeting" = "参加会议时，通过麦克风和扬声器自动加入音频会议";
"Alert me when friends go online" = "当朋友上线提示我";
"Alert me when friends go offline" = "当朋友下线提示我";
"Pop out the chat window when I receive a chat message" = "当我收到聊天信息时弹出聊天窗口";
"Show offline contacts" = "显示离线联系人";
"Enter full screen automatically when viewing screen shared by others" = "在查看他人共享的屏幕时自动输入全屏";
"Maximize Zoom window automatically when viewing screen shared by others" = "在查看他人共享的屏幕时自动最大化缩放窗口";
"Play sound when I receive a chat message" = "当我收到聊天信息时播放声音";
"Enter full screen automatically when starting or joining a meeting" = "启动或参加会议时自动进入全屏";
"Use dual monitors" = "使用双显示器";
"Scale to fit my Zoom window when viewing screen shared by others" = "缩放比例，以适合我的缩放窗口时，观看屏幕共享";
"Automatically copy Invitation URL to Clipboard after meeting starts" = "会议开始后自动将邀请URL复制到剪贴板";
"Meeting Option" = "会议选项";
"Instant Message" = "即时消息";
"For technical support, please visit " = "如需技术支持，请访问 ";
"Support." = "Support.";
"Always use PMI for instant meetings on this computer" = "在这个计算机上总是使用PMI即时会议";



"Delete" = "删除";
"Start" = "开始";
"Edit" = "结束";
"Play Video" = "播放视频";
"Play Audio Only" = "播放音频";
"Accept" = "接收";
"Checking for updates..." = "检查更新...";
"What's new?" = "老样子?";
"Network error!" = "网络出错!";

//hard code string
"Download failed, please try it again" = "下载失败,请重试";
"Download failed" = "下载失败";
"Personal Meeting ID (PMI)" = "个人会议 ID (PMI)";
"Today" = "今日";
"Recurring - %@" = "再发生 - %@";
"Topic: %@\n" = "主题: %@\n";
"Meeting ID: %@\n" = "会议 ID: %@\n";
"Meeting Password: %@\n" = "会议密码: %@\n";
"%@ to %@" = "%@ 到 %@";
"Duration: %d minutes" = "持续: %d 分钟";
"Meeting ID: %@" = "会议 ID: %@";
"Meeting Password: %@" = "会议密码: %@";
"Meeting Password:" = "会议密码:";
"New version is available!" = "新版本可用!";
"New version available!" = "新版本可用!";
"Last Name" = "姓";
"First Name" = "名字";
"Change" = "改变";
"Enter your own audio conference information" = "输入您自己的音频会议信息";

//PT Invite Dialog
"Invite By Email" = "邮件邀请";
"Choose your email service to send invitation" = "检查你的邮箱发送邮件功能";
"Default Email" = "默认邮箱";
"Gmail" = "谷歌邮箱";
"Yahoo Mail" = "雅虎邮箱";

"Facebook Friends" = "Facebook朋友";
"Facebook Group" = "Facebook朋友圈";

"Invite By Phone" = "电话邀请";
"Calling" = "呼叫";
"Invitee Name:" = "被邀请人姓名:";
" Name to be displayed in the meeting" = "名字将会在会议中展示";
"Phone Number:" = "电话号码:";
" Input the number you want to call" = " 输入你想呼叫的手机号码";

"Invite a Room System" = "邀请房间系统";
"Enter the pairing code below" = "输入下面的配对代码";
"Or Enter the pairing code below" = "或输入下面的配对代码";

"Copy Invitation" = "复制邀请";
"Copy URL to Clipboard" = "复制网址到粘贴板";
"Copy Invitation to Clipboard" = "复制邀请到粘贴板";

"Call" = "呼叫";

"From your H.323/SIP Room System" = "From your H.323/SIP Room System";
"Enter Meeting ID: " = "输入会议ID: ";
"Enter Meeting Password: " = "输入会议密码: ";

"Google Friends" = "Google Friends";
"Invite by IM" = "通过IM邀请";
//PT Invite Dialog end


//PT Login Dialog begin
"(or" = "(或";
"Email" = "邮箱";
"Email or password error!" = "邮箱或密码!";
"Remember me" = "提醒我";
"Back" = "返回";
"Or" = "或";
"Login with Google" = "Google账户登录";
"Login with Facebook" = "FaceBook登录";
"Login with SSO" = "SSO登录";

"Connection Failed." = "连接失败.";

"Sign In" = "签名";

"To schedule a BBM meeting, you need to upgrade to a paid account. You are still able to join BBM Meeting." = "安排一个BBM的会议，你需要升级到付费账户。你还可以加入BBM会议.";
"Not Now" = "不是现在";
"Upgrade to BBM Meetings" = "升级到BBM的会议";

//PT SSO Login Dialog begin
"Login SSO" = "登录SSO";
"https://companyname.zoom.us" = "https://companyname.zoom.us";
"SSO URL:" = "SSO URL:";
"Enter your company domain" = "Enter your company domain";
"company domain" = "company domain";
".zoom.us" = ".zoom.us";
"I don't know the company domain" = "我不知道公司的领域。";
"Open in default browser" = "在默认浏览器中打开";
"Find company domain by email address" = "通过电子邮件地址找到公司域名";
"Manually enter domain" = "手动输入域";
"No matching domain found" = "找不到匹配域";
"Network error, please try later" = "网络出错，请稍后再试";
//PT SSO Login Dialog end


//PT Proxy Auth Dialog begin
"Name:" = "名字:";
"Password:" = "密码:";
//PT Proxy Auth Dialog end

//copy right string
"Copyright ©2012-2017 Zoom Video Communications, Inc." = "Copyright ©2012-2017 Zoom Video Communications, Inc.";

//Help url string
"http://support.zoom.us/" = "http://support.zoom.us/";



//PT Schedule Dialog begin
"Topic:" = "主题:";
"When" = "When";
"Start:" = "开始:";
"Duration:" = "持续时间:";
"Hr" = "Hr";
"Min" = "Min";
"Time Zone:" = "时间区域:";
"Please remember to check recurrence or repeat in your calendar invitation to your attendees. " = "请记住在您的日历邀请中检查是否重复或重复。. ";
"Recurring meeting" = "期会议";
"Host:" = "主持人:";
"Participant:" = "参与者:";
"Video (when joining a meeting)" = "视频 (当加入会议)";
"On" = "开";
"Off" = "关";
"Telephone Only" = "只电话";
"VoIP Only" = "VoIP Only";
"Both" = "都";
"3rd Party Audio" = "3rd Party Audio";
"Meeting Options" = "会议选项";
"Require meeting password" = "需要会议密码";
"Enable join before host" = "可以在主持人之前加入会议";
"Calendar" = "日历";
"iCal" = "iCal";
"Google Calendar" = "Google日历";
"Other Calendars" = "Other日历";
"Schedule For:" = "安排:";
"Edit Meeting" = "编辑会议";
"Scheduling..." = "计划...";
"Click the button below to copy the invitation to clipboard." = "单击下面的按钮将邀请复制到剪贴板。";
"Copy to Clipboard" = "复制到粘贴板";
//PT Schedule Dialog end


//PT Edit PMI Dialog begin
"Personal Meeting ID" = "个人会议ID";
"Your Personal Meeting ID is changed." = "你的会议ID改变.";
"Upgrade to Pro to change your Personal Meeting ID" = "升级到专业版来改变你的个人会议号";
"Change Your Personal Meeting ID" = "改变会议ID";

"Choose your 10-digits ID:" = "选择你的10位数 ID:";
"* Your Personal Meeting ID cannot start with 0 or 1." = "* 你的会议号不能以 0 or 1.开启";
"Apply" = "申请";

"Your Personal Meeting option is updated." = "你的个人会议选项更新.";

"Only Pro user can customize your favorite personal meeting ID. Would like to upgrade to Pro account?" = "只有专业用户可以自定义你最喜欢的个人会议，ID.想升级到专业帐户?";
//PT Edit PMI Dialog end


"Recording Path:" = "录制地址:";

//add for ZOOM3.5
"Save Chat" = "保存聊天记录";
"Chat saved to:" = "聊天记录保存到:";

//air host
"Share an iPhone/iPad screen" = "分享iPhone/iPad屏幕";
"A plugin is required to share an iPhone/iPad screen." = "需要一个插件来共享iPhone / iPad屏幕。";
"Installation failed, please check your network and try again. Or " = "安装失败，请检查您的网络，然后再试一次。或";
"download manually" = "手动下载";

//diagnostic
"Zoom Activity Monitor" = "ZOOM活动监视器";
"Item Name" = "项目名称";
"Frequency" = "频率";
"Latency" = "延迟";
"Jitter" = "抖动";
"Packet Loss - Avg(Max)" = "Packet Loss - Avg(Max)";
"Frame Per Second" = "帧每秒";
"Resolution" = "分辨率";
"Screen Sharing" = "屏幕共享";
"Overall" = "整体";
"Send" = "发送";
"Receive" = "接收";
"Bandwidth" = "带宽";
"Network Type" = "网络类型";
"Proxy" = "代理";
"CPU" = "CPU";
"Memory" = "内存";
"Your high CPU usage is affecting the meeting quality" = "您的CPU使用率过高会影响会议质量。";
"Your internet connection is unstable" = "你的网络连接不稳定";

//Conference Remote Camera Control Window
"Waiting for %@ to approve your request." = "等待 %@ 同意你的请求.";
"%@ requested to control your camera." = "%@ 请求控制你的相机.";
"%@ declined your request of camera control." = "%@ 谢绝了您对相机控制的要求.";
"Request approved. You can now control %@'s camera." = "请求批准。现在你可以%@控制相机了";
"%@ no longer controls your camera." = "%@ 不再控制你的相机.";

// for accessibility feature
"Zoom Logo" = "Zoom Logo";
"Status Menu" = "状态菜单";
"Refresh Meeting List" = "跟新会议列表";
"Add Contact" = "添加联系人";
"button" = "按钮";

"Auto Answer Group" = "自动应答组";
"Remove from Auto Answer Group" = "从自动应答组中删除";
"Add to Auto Answer Group" = "添加到自动应答组";

// for polling
"Poll" = "民意调查";
"Multiple Choice" = "多重选择";
"Poll closed" = "投票关闭";
"%d voted" = "%d 投票";
"Add a Question" = "添加一个问题";
"Edit Poll" = "编辑投票";
"Failed to launch poll" = "启动投票失败";
"Failed to end poll" = "结束轮询失败";
"Failed to share poll result" = "未能共享投票结果";
"Failed to fetch poll" = "轮询失败";
"Failed to stop sharing" = "未能停止共享";
"Failed to submit poll" = "提交轮询失败";
"Share Results" = "共享成果";
"Launch Poll" = "启动调查";
"Polls" = "民意调查";
"End Poll" = "l最终投票";
"%@ in Progress" = "%@ 进行中";
"%d of %d voted" = "%d of %d 投票";
"Sharing Poll Results" = "分享调查结果";
"Stop Sharing" = "停止共享";
"Quick Poll" = "快速调查";
"Host is sharing poll results" = "主机共享投票结果”";
"Close" = "关闭";
"Attendees are now viewing questions" = "与会者现在正在查看问题。";
"Attendees are now viewing poll results" = "与会者现在正在查看问题。";
"Host and panelists can't vote." = "主持人和参与者不能投票.";
"Allow panelists to vote" = "允许小组成员投票";
"Re-launch Poll" = "重新启动调查";
"Re-launching the poll will clear existing polling results. Do you want to continue?" = "重新启动投票将清除现有的投票结果。你想继续吗？?";

//Main Window Title
"Zoom - %@" = "微迪加 - %@";
"Use Personal Meeting ID" = "使用个人会议ID";
"Zoom" = "随会";
"Always mute microphone when joining meeting" = "是麦克风静音当加入会议";
"Always turn off video when joining meeting" = "开会时要关掉视频。";
"(Public to all participants)" = "(公共给参与者)";
"Topic: %@" = "主题: %@";
"Chat saved." = "保存聊天.";
"Call Out" = "呼唤";
"Dial In from a H.323/SIP Room System" = "拨号从H.323/SIP室系统";
"Call a H.323/SIP Room System" = "叫H.323/SIP室系统";
"Confirm with me when I leave a meeting" = "我离开会议时和我确认一下。";
"Hide Non-Video Participants" = "隐藏非视频参与者";
"Ask to Start Video" = "请求启动视频";

//broad cast
"Broadcast" = "广播";
"Practice Mode Only: Viewers cannot join until you broadcast" = "只有练习模式：观众不能加入，直到你广播";
"The webinar is now broadcasting to all viewers" = "该研讨会是现在所有的观众广播";
"Not broadcasting" = "Not broadcasting";

//
"Audio Options..." = "音频选项..";
"Video Settings..." = "视频设置...";
"Camera (Command+Shift+N to switch)" = "相机 (Command+Shift+N 来切换)";
"Zoom is using an end to end encrypted connection" = "Zoom 使用端到端加密连接。";
"Select a Camera" = "选择一个摄像机";
"New Share" = "无分享";
"Stop Remote Control" = "停止远程控制";
"Switch Camera" = "切换相机";
"Locked" = "枷锁";
"You need to unlock the meeting in order to change the role of a webinar attendee" = "你需要解锁会议以改变一个研讨会参加者的角色";
"You need to unlock the meeting in order to change the role of a webinar panelist" = "你需要解锁会议以改变一个研讨会专家的作用";
"The host has asked you to start your video." = "主持人请你开启你的视频画面。";
"Start My Video" = "开始我的视频";
"Resume Share" = "继续分享";
"Pause Share" = "停止分享";
"Meeting Locked" = "会议锁定";
"Show floating notification when I receive a chat message" = "当我收到聊天信息时显示浮动通知";
"Options" = "选项";
"Promote" = "促进";
"Other Contacts" = "其他联系方式";
"Meet with Video" = "有视频会议";
"Meet without Video" = "无视频会议";
"Add to Favorites" = "添加到收藏夹";
"Remove from Favorite" = "从最喜欢的删除";
"Send File" = "发送文件";
"You've created this group chat %@" = "你创建组 %@";
"%@ invited you and %@ to this group chat" = "%@ 邀请你和 %@ 进入组聊天";
"%@ invited you to this group chat" = "%@ 邀请你组会议";
"New Chat" = "新会议";
"Start Chat" = "开始会议";
"Chat With" = "消息";
"Next" = "下一个";
"Add" = "添加";
"New Group" = "新组";


"Screen sharing has failed to start. Please try again later." = "屏幕共享启动失败。请稍后再试。.";
"Group Name:" = "组名字";
"Missed Call" = "未接电话";
"Incoming Call - Declined" = "来电-谢绝";
"Join Audio Conference by Computer" = "用电脑加入会议";
"[You were mentioned] " = "[你被提到] ";
"%@ left this group chat" = "%@ 离开了组聊天";
"You've removed %@ from this group chat" = "你已经删除%@ 从组聊天";
"%@ removed you from this group chat" = "%@ 删除从你的组聊天";
"%@ removed %@ from this group chat" = "%@ 删除 %@从这组的聊天 ";
"You changed the group name to \"%@\"" = "你改变组名字为 \"%@\"";
"%@ changed the group name to \"%@\"" = "%@ 改变组名字 \"%@\"";
"You've invited %@ to this group chat" = "您已经邀请%@到这个组聊天";
"Choose ONE of the audio conference options" = "选择音频会议选项中的一个";
"Request Camera Control" = "要求摄像机控制";
"Give up Camera Control" = "放弃摄像机控制";
"Type and select a person" = "键入并选择一个人";
"You can't start your video because the host has stopped it" = "你不能启动你的视频，因为主机已经停止了它。";
"Remember my name for future meetings" = "记住我将来开会的名字";
"will start video later." = "稍后开启会议.";

"Make Co-Host" = "成为协办主持人";
"co-host" = "协办";
"Withdraw Co-Host Permission" = "撤回共同主机许可";
"Do you want to make %@ the co-host of this meeting?" = "你想要让%@成为辅助主持人?";
"Co-Host has stopped your video." = "辅助主持人已经停了你的会议.";
"Panelists" = "小组成员";
"Co-Host" = "辅助主持人";
"panelist" = "小组成员";
"host" = "主持人";
"Type message here..." = "这类型的消息...";
"Send chat to..." = "发送聊天...";
"Attendees" = "与会者";
"The co-host has asked you to start your video." = "共同主持人已经要求你开始你的视频。.";
"Allow Panelist Start Video" = "让小组成员开始视频";
"Promote to Panelist" = "促进小组成员";

//add contact by email
"Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow \"*.zoom.us\".  For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683." = "无法连接到缩放视频会议服务器。如果你在防火墙后面，请让你的IT管理员允许。有关更多信息，请访问：https://support.zoom.us/hc/en-us/articles/201362683。";
"Email invitation copied to Clipboard" = "电子邮件邀请复制到剪贴板";
"Add a Contact" = "添加联系人";
"An email invitation has been sent." = "已发出电子邮件邀请。.";
"Your request has been sent for approval to:" = "您的请求已发送批准。:";
"Email address not signed up with Zoom." = "电子邮件地址不签署了ZOOM";
"⟨ Back" = "⟨ 返回";
"One email address a time" = "一次只能一个email";
"Network error, please try again" = "网络错误,请你稍后再试";
"is now your contact." = "是你的联系人.";
"Yesterday" = "昨天";
"System Notification" = "系统通知";
"requests to add you as a contact" = "请求将您添加为联系人。";
"" = "";
"accepted your contact request" = "接受您的联系请求";
"declined your contact request" = "谢绝了您的联系请求";
"has been added to your contact list" = "已被添加到您的联系人列表";
"contact request sent" = "联系请求发送";
"  - Declined" = "  - 拒绝";
"Invited" = "邀请";
"You won't receive message notifications from this group unless you are mentioned." = "你不会从这组收到消息通知除非你提到.";
"Enable Message Notifications" = "可以接受消息通知";
"Disable Message Notifications" = "禁止消息通知";
"Open File" = "打开文件夹";
"Shared a file in group." = "群里分享一个文件.";
"Shared a file with you." = "分享一个文件给你.";
"Do not prompt joining audio when I join a meeting using 3rd party audio" = "不及时加入音频的时候我参加一个会议，使用第三方的音频";
"You can't start your video because the host has stopped it." = "你无法启动你的视频因为主机停了它.";
"Allow viewers to raise hand" = "允许观众举手";
"Don't connect to audio" = "不要连接到音频";
"Turn off my video" = "关掉我的视频";

"Allow Viewer Chat" = "让观众聊天";
"The host has disabled viewer chat." = "主持人禁止游客聊天.";
"Zoom Webinar Chat" = "ZOOM研讨会聊天";
"Your text can only be seen by panelists" = "你的文字只能看到小组成员";
"Everyone" = "每个人";
"All Panelists" = "所有专家";
"(host)" = "(主持人)";
"%@ is not in session." = "%@ 不在会议中.";
"From Me to Everyone" = "从我到每个人";
"From Me to All Panelists" = "从我到所以专家";
"From Me to %@, All Panelists" = "从我到%@, 所有专家";
"From Me to %@ (Privately)" = "从我到 %@ (私人的)";
"From %@ to Everyone" = "从 %@ 到每个人";
"From %@ to All Panelists" = "从 %@ 到所有专家";
"From %@ to Me, All Panelists" = "从 %@ 到我, 所有专家";
"From %@ to %@, All Panelists" = "从 %@ 到 %@, 所有专家";
"From %@ to Me (Privately)" = "从 %@ 到我 (私人的)";
"From Me to %@:" = "从我 to %@:";
"From Me to %@, %@:" = "从我到 %@, %@:";
"From Me to %@: (Privately)" = "从我到%@: (个人的)";
"From %@ to %@:" = "从 %@到%@:";
"From %@ to Me, %@:" = "从 %@ 到 Me, %@:";
"From %@ to %@, %@:" = "从 %@ t到 %@, %@:";
"From %@ to Me: (Privately)" = "从 %@ 到我: (私人的)";
" (Privately)" = " (私人)";
"Viewers" = "观众";
"Failed to send chat message." = "发送.";
"From" = "从";
"to" = "到";
", All Panelists" = ", 所有专家";

"Hide Group members" = "隐藏组成员";
"Show Group members" = "展示组成员";
"Send Email Invitation" = "发送邮件邀请";
"Host meeting in China" = "在中国举办的会议";
"Only signed-in users can join this meeting" = "只有登录的用户可以加入这个会议";
"Only signed-in users with specified domains can join this meeting" = "只有在指定的域用户可以签署参加这个会议";
"If no domains specified, any signed-in users can join." = "如果没有指定任何域，登录的用户可以加入.";

//Breakout Session
"Not Started" = "没开始";
"In Progress" = "进行中";
"Breakout Rooms - %@" = "Breakout房间 - %@";
"Assign To" = "分配给";
"unassigned participants" = "未分配的参与者";
"unassigned participant" = "未分配的参与者";
"Join Breakout Room" = "加入 Breakout 房间";
"Breakout Room Participants" = "Breakout房间参与者";
"Keep Meeting Running for Others" = "保持会议继续召开";
"You are now in the main session" = "你现在在主会议";
"You are now in a Breakout Room" = "你现在在Breakout房间";
"Leave Breakout Room" = "离开Breakout房间";
"Do you want to leave this Breakout Room and return to the main session?" = "你想离开这个房间的突破并返回到主会议?";
"Return to Main Session" = "回到主要会议";
"You will be returned to the main session automatically." = "你会自动返回到主会议.";
"Ask for Help" = "帮助";
"Returning to Main Session..." = "回到主要会议...";
"Invite Host" = "邀请主持人";
"You can invite the host to this Breakout Room for assistance." = "你可以邀请主持人这个爆发室协助.";
"Breakout Rooms" = "Breakout 房间";
"Assign %d participants into 5 Rooms:" = "分配%d参与者分成5室:";
"Automatically" = "自动";
"Manually" = "手动";
"%d participants per room" = "%d 参与者/房间";
"%d-%d participants per room" = "%d-%d参与者/房间";
"Create Breakout Rooms" = "创建Breakout房间";
"Recreate All Rooms" = "重新创建所有的房间";
"All Breakout Rooms will close in %d seconds." = "所有Breakout房间将在%d秒.";
"All existing rooms will be replaced." = "所有现有的房间将被取代.";
"Recreate" = "重现";
"Add a Room" = "添加一个房间";
"Open All Rooms" = "打开所有房间";
"Close All Rooms" = "关闭所有";
"Breakout Room %d" = "Breakout房间 %d";
"Assign" = "分配";
"Delete Room" = "删除房间";
"Move To" = "移动到";
"Exchange" = "交换";
"Delete %@?" = "删除 %@?";
"Join %@?" = "加入 %@?";
"Leave %@?" = "离开 %@?";
"%@ (not joined)" = "%@ (没有加入)";
"All participants have been assigned to Breakout Rooms." = "所有的参与者被分配到Breakout 房间.";
"%1$@ in %2$@ asked for help." = "%1$@ in %2$@ 寻求帮助.";
"Ask Host for Help" = "寻求帮助";
"The host is inviting you to join Breakout Rooms." = "主人邀请你加入Breakout房间.";
"You've been assigned to a Breakout Room." = "你已经签了一个 Breakout房间.";
"Breakout Rooms will close in %d seconds." = "Breakout 即将在 %d seconds.关闭";
"The host has been invited." = "主人已经被邀请了。.";
"The host is currently helping others. Please try again later." = "主机是目前帮助别人。请稍后再试。.";
"The host is currently in this room." = "主机是目前在这个房间.";
"It may take a few moments." = "可能需要几分钟。.";
"Joining Breakout Rooms..." = "加入 Breakout房间...";
"All participants have been given 60 seconds to leave their Breakout Rooms." = "所有的参与者都被给予60秒离开Breakout 房间.";
"All participants have been invited to join Breakout Rooms." = "所有的参与者都被邀请加入Breakout 房间";
"You can join Breakout Rooms from here." = "从这里你可以加入Breakout 房间.";
"Allow attendee to raise hand" = "让与会者举手";
"Unassigned" = "未分配的";
"The host has opened Breakout Rooms. Please wait to be assigned." =  "主人打开了休息室。请等待分配.";

"Enable Stereo" = "立体声";
"this will greatly increase all attendee's CPU usage" = "这将大大增加所有与会者的CPU使用率";
"Allow option for using original sound from microphone in meeting" = "允许使用麦克风会议原始声音选项";
"this will turn off audio enhancements such as echo cancellation and noise suppression" = "这将关闭音频增强功能，如回声消除和噪声抑制";

"This file does not exist." = "此文件不存在.";
"Your text can be seen by everyone" = "你的文字是每个人都能看到";
"Dock to top" = "码头到顶部";
"Move to bottom" = "移到底部";
"The host has promoted you to a panelist." = "主持人提升你到一个专家.";
"The host has changed your role to viewer." = "主持人已经改变了你的角色对观众.";
"Rejoining..." = "重新加入..";
"Connection Type" = "连接类型";
"Cloud" = "云";
"Direct" = "直接";
"Stay with Free" = "在自由";

"You are not connected to audio." = "你没有连接到音频.";
"Check My Audio Devices" = "检查我的音频设备";
"Your microphone and speaker are not working properly." = "您的麦克风和扬声器工作不正常.";
"\n\nNo audio will be recorded." = "\n\n.没有音频被记录";
"Your microphone is not working properly." = "你的麦克风不能正常工作.";
"\n\nThe voice of other participants can still be recorded, but your voice cannot." = "\n\n其他参与者的声音仍然可以记录下来，但你的声音不能.";
"Your speaker is not working properly." = "你的扬声器工作不正常.";
"\n\nYour voice can still be recorded, but the voice of other participants cannot." = "\n\n你的声音仍然可以被记录，但声音的其他参与者不能.";
"Check My Microphone" = "检测我的麦克风";
"Check My Speaker" = "检测我的扬声器";
"Record Without Audio" = "无音频录制";

"Closed Caption" = "隐藏字幕";
"Type here, press Enter to broadcast" = "在这里键入，按回车键播放";
"Closed Caption is available." = "字幕可用.";
"Assign to type Closed Caption" = "分配给类型关闭标题";
"Withdraw Closed Caption permission" = "提取字幕的许可";
"The host has assigned you to type Closed Caption." = "主机分配你式字幕.";
"The host has selected another participant to type." = "主机选择了另一个参与者的类型.";
"Closed Caption is being broadcasted to all participants." = "字幕被广播到所有的参与者.";
"Change Closed Caption Editor" = "更改关闭标题编辑器";
"%@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?" = "%@目前分配式字幕，你想分配%@型相反 ?";
"Assign someone to type" = "指派某人打字";
"In Manage Participants panel, hover on a participant, in the \"More\" menu, select \"Assign to type Closed Caption\"." = "在“管理参与者面板”中，悬停在一个参与者上，在“更多”菜单中，选择\“指定为关闭的标题”.";
"Open Manage Participants" = "开放的管理者";
"I will type" = "我要的类型";

// add for e2e
"Add Group" = "添加组";
"[This is an encrypted message]" = "[这是加密消息。]";
"[Cannot decrypt message]" = "[无法解密消息]";
"Chat encryption has been enabled for this group, offline members cannot see your messages." = "聊天加密已为该组启用，离线成员不能看到你的消息.";
"%@ is using an older version of the Zoom client and cannot see your messages." = "%@ 使用一个旧版本的客户端不能看到你的信息放大.";
"[Encrypted message]" = "[加密消息]";
"Chat encryption has been enabled for your account." = "聊天加密已启用您的帐户.";
"Chat encryption has been enabled according to %@'s account policy." = "天加密已启用根据% @的户口政策.";
"Chat encryption has been enabled for this group." = "聊天加密已为该组启用.";
"Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact." = "聊天加密已启用您的帐户，所以你不能发送邮件的人是不是你的接触.";
"Chat encryption has been enabled for your account so you cannot send messages in a group without encryption." = "聊天加密已启用您的帐户，所以你不能发送信息的一组无加密
.";
"Chat encryption has been enabled for your account so you need to invite %@ online to start chat." = "聊天加密已启用您的帐户，所以你需要请%@在线开始聊天.";
"Waiting for %@ to get online..." = "等待 %@ 上线...";
"Invite to start chat" = "邀请%@ 开始聊天";
"%@ is inviting you to chat." = "%@邀请你聊天 .";
"%@ accepted your chat invitation." = "%@ 接受你的聊天邀请.";
"You can start end to end encrypted chat with %@ now." = "你可以从端到端的加密聊天现在% @.";
"You are sending messages too quickly, you need to resend this message." = "你发短信的速度太快了，你需要重新发送此消息.";
"Already joined by Phone" = "已经通过电话加入";
"You've been automatically signed out for being inactive %d minutes due to your account security policy." = "你已经自动退出是不活跃的%d分钟因您的帐户的安全策略.";

"Keep telephone connected" = "保持电话联系";
"Start a meeting without video" = "开一个没有视频的会议";
"Start a meeting with video" = "用视频开始会议";
"View More..." = "查看更多...";
"You are about to invite all members of this group to join. Are you sure?" = "你要邀请本组的所有成员加入。你确定吗?";
"You cannot chat with a Zoom Room." = "你不能聊天.";
"Zoom Chat" = "Zoom聊天";
"Group Chat" = "组会议";
"is already a contact." = "已经是联系人了.";
"Room" = "房间";
"@Me" = "@我";
"Groups" = "组";
"Download" = "下载";

"The audio cannot be recorded properly. Please check audio settings and restart recording." = "音频不能正确记录。请检查音频设置并重新启动记录.";
"The video cannot be recorded properly. Please check your video settings and restart recording." = "视频无法正确记录。请检查您的视频设置和启动记录.";
"The shared screen cannot be recorded properly. Please check your network and restart recording." = "共享屏幕不能正确记录。请检查您的网络并重新启动记录.";
"The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue." = "共享屏幕不能正确记录。请停止并重新启动共享来解决这个问题.";
"File (%@) sent successfully." = "文件 (%@)发送成功.";
"[File: %@]" = "[文件 : %@]";
"Swap shared screen with video" = "用视频交换共享屏幕";//ShowVideoWhenSharing

"Support" = "Support";
"Request Desktop Control" = "要求桌面控制";
"Request Desktop Control..." = "要求桌面控制...";
"Request Application Control" = "要求应用程序控制";
"Request Application Control..." = "...";
"Request Computer Restart" = "要求重新启动计算机";
"Request Computer Restart..." = "要求重新启动计算机...";
"Stop Remote Support" = "停止远程支持";
"Select a participant" = "选择参与者";
"Request to control your desktop" = "请求控制您的桌面
";
"Request to control your application" = "请求控制您的应用程序
";
"Request to restart your computer" = "要求重新启动计算机";
"%@ is asking for permission to remotely control your desktop." = "%@ 要允许远程控制您的桌面
.";
"%@ is asking for permission to remotely control your application." = "%@要允许远程控制您的应用程序
.";
"%@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again." = "%@请求允许重新启动你的计算机。你的计算机重新启动后，你将自动加入到这个会议再次.";
"Grant Permission" = "授予权限";
"Deny" = "否认";
"Restart Computer" = "重新启动计算机";
"Confirm" = "确认";
"Select an application to share" =  "选择一个应用程序共享";
"Select a desktop to share" = "选择要共享的桌面";
"%@ approved your request for desktop control." = "%@ 批准你的请求桌面控制.";
"%@ denied your request for desktop control." = "%@拒绝了您的请求桌面控制 .";
"%@ approved your request for application control." = "%@ 批准你的请求的应用程序控制.";
"%@ denied your request for application control." = "%@ 拒绝了您的请求的应用程序控制
.";
"%@ approved your request for computer restart." = "%@批准你的请求重新启动计算机.";
"%@ denied your request for computer restart." = "%@ 拒绝了您的请求重新启动计算机 .";
"No one is available to support, you are the only participant in the meeting." = "没有人支持，你在会议上唯一的参与者。";
"Those participants who can't accept remote control are not listed" = "那些不能接受远程控制不上市";
"Those participants who can't accept computer restart are not listed" = "那些不能接受电脑重启不上市";
"Support session is not available to the current participant." = "支持会话不可用目前的参与者.";
"Waiting for %@ to approve your request." = "等待% @批准你的请求。";
"Edit Advanced Settings" = "编辑高级设置";
"Edit My Profile" = "编辑我的个人资料";

"Sent you a file." = "发送给你一个文件.";
"Shared a file in the meeting." = "在会议上共用一个文件.";
"& others" = "& 其他";
"Meeting ID or Personal Link Name" = "会议ID或个人链接名称";
"Screen Name" = "屏幕名称";
"This personal link name is not valid. Please check and try again." = "这种个人的链接名称无效。请检查并再试一次。";
"Type to filter..." = "过滤类型...";
"Find a panelist" = "找一个专家";
"Find a viewer" = "找到一个观众";
"Mute Me" = "静音我";
"Unmute Me" = "开启我的音频";
"Merge to Meeting Window" = "合并到会议窗口";
"Expand" = "扩大";
"Pop Out" = "弹出";

" Video " = " 视频 ";
" Audio " = " 音频 ";
"Accessibility" = "可访问性";
"Video Background" = "视频背景";
"Fill window" = "全屏";
"Fit to window" = "适合窗口”";
"Format" = "格式";
"Font" = "字体";
"Line Width" = "线的宽度";
"Spotlight my video when I speak" = "聚光灯下我的视频我发言";
"Choose a virtual background" = "选择虚拟背景";
"Choose a virtual background..." = "选择虚拟背景...";
"Add Image" = "添加图像";
"A solid color video background is required. Green color is preferred." = "纯色的视频背景是必需的。绿色首选.";
"Manually pick the color of the background if the detected color is not accurate." = "手动选择背景颜色，如果检测到的颜色是不准确的.";
"Pick the color" = "挑选的颜色";
"Zoom technology automatically detects the color your video background and replace it with the virtual background image. If the detected color is not accurate, you can manually pick the color from your video background." = "变焦技术自动检测你的视频背景颜色，并用虚拟背景图像代替它。如果检测到的颜色是不准确的，您可以手动从您的视频背景选择颜色.";
"Your processor (%@) does not meet our recommended specification for virtual background. Learn more." = "你的处理器（% @）不符合我们的推荐规范虚拟背景。了解更多.";
"Learn more." = "了解更多.";
"Enable this feature anyway" = "无论如何启用这个功能";
"Connect Kubi" = "连接该";
"Disconnect" = "断开";


"Security Certificate" = "安全证书";
"Do you want to trust this connection?" = "你要信任这个连接?";
"The security certificate presented by this connection was not issued by a trusted authority." = "该安全证书由这个连接不是由受信任的机构颁发的.";
"Issued to:" = "发布:";
"Issued by:" = "发出:";
"Serial Number:" = "序列号:";
"Fingerprint:" = "指纹:";
"Trust" = "信任";
"Don't Trust" = "不信任";
"Original size" = "原来的大小";
"16:9 (Widescreen)" = "16:9 (屏幕宽)";
//BO task 1560,1561,1563
"Broadcast a message to all" = "向所有人广播消息";
"From %@ to everyone: %@" = "从 %@ 转移 木人: %@";
"The host has moved you to %@" = "主人把你移到 %@";
"You've been assigned to a new breakout room." = "你被分配到一个新的突破的空间.";


"Login to Claim Host" = "登录到索赔主机";
"Enter the Host Key to claim host role" = "输入主机关键要求主持人的作用";
"Host Key is a 6-digit number." = "主机密钥是一个6位数.";
"OR" = "或";
"Verifying Host Key..." = "验证主机密钥...";
"The Host Key you entered is invalid." = "您输入的主机密钥无效.";
"Please check your network and try again." = "请检查您的网络并再次尝试.";
"Because annotation is disabled, your participants need to upgrade to the latest version of Zoom to share their screen." = "由于注释被禁用，您的参与者需要升级到最新版本的缩放以共享屏幕。.";
"Enable Advanced Features" = "使先进的功能";
"Advanced Features" = "先进的功能";
"Hide Myself" = "隐藏我自己";
"Show Myself" = "展示我自己";
"Others could not hear me" = "别人不能听见我";
"I could not hear others" = "我不能听见别人";
"Others could not see me" = "别人不能看我";
"I could not see others" = "我不能看别人";
"Poor audio quality" = "视频质量差";
"Poor video quality" = "视频质量差";

//ZOOM-4998 2016-08-11
"The host is inviting you to join Breakout Room:" = "主人邀请你加入突围的房间:";
"You've been assigned to Breakout Room:" = "你被分配到房间的突破:";
"Failed to expel viewer. Error code:%d" = "未能排除查看器。错误代码:%d";
"Enable HD video" = "使高清视频";
"Original Ratio" = "原比例";

"Low system resources may affect your audio quality. Try closing some applications to improve performance." = "系统资源不足，可能会影响您的音频质量。尝试关闭一些应用程序提高性能.";
"Your network connection is unstable which may impact your audio & video quality." = "你的网络连接是不稳定的，可能会影响您的音频和视频质量.";
"Keep me logged in" = "让我登录";
"Recording Alert" = "记录提醒";
"Finish registration to join the meeting." = "完成登记参加会议.";
//ZOOM-5960 2016-10-10
"Share screen in Zoom Room" = "屏幕分享在ZOOM 房间";

//ZOOM-5997 2016-10-8
"Close Manage Participants" = "关闭管理参与者";
"Show Manage Participants" = "展示管理参与者";
"Close Participants" = "关闭参与者";
"Show Participants" = "展示参与者";
"Close Chat" = "展示聊天";
"Show Chat" = "展示回话";
//ZOOM-5960 2016-10-10
"You are sharing your screen..." = "你正在共享你的屏幕...";
"Stop share" = "停止共享";

//IM related 2016-10-14
"Are you sure you want to delete this file?" = "该文件也将从共享组和聊天中删除";
"Delete this contact?" = "删除此联系人?";
"This is a one-way action. The entire message will not be visible to the new members in this group. Continue?" = "这是单向的行为。整个消息不会在本集团的新成员是可见的。继续?";
"All Files" = "所以文件";
"My Personal Files" = "我的个人档案";
"Upload New Files" = "上传新文件";
"Show this group on contacts list" = "显示该组的联系人列表";
"Edit Member" = "编辑成员";
"New members can access entire message history" = "新的成员可以访问整个消息历史";
"Chat Topic:" = "聊天主题:";
"- Click to open" = "- 点击来打开";
"Shared by " = " 共享 ";
"Shared in " = "共享";
"Unshare from %@" = "停止共享从% @";
"Are you sure you want to delete \"%@\"" = "确定你要删除 \"%@\"";
"%@ of %@ (%@/sec)" = "%@ of %@ (%@/sec)";
"Retry?" = "再次尝试?";
"Loading..." = "加载中...";
"Loading error," = "加载失败,";
"No content." = "无内容.";
"Jump To" = "跳到";
"%@ with " = "%@ 和 ";
"Hide Context" = "隐藏背景";
"Show Context" = "显示上下文";
"Incoming call - Declined" = "来电-谢绝";
"[Image]" = "[图片]";
"[Voice Message]" = "[语音消息]";
"[File]" = "[文件]";
"Press Enter to search content for:" = "输入搜索内容:";
"Filter by Contacts" = "过滤器的接触";
"Filter by Groups & Chats" = "按组过滤&聊天";
"Messages" = "信息";
"GROUPS" = "组";
"CONTENTS" = "内容";
"RECENT CHATS" = "最近的聊天";
"(Public)" = "(公共)";
"- Room" = "- 房间";
"You can search messages and files in all of your conversations" = "你可以在你的所有对话搜索信息和文件";
"This Chat" = "这个聊天";
"Search files or messages" = "搜索文件或消息";
"This Group" = "这组";
"Type your message" = "输入你的信息";
"has been sent out." = "已经发出.";
"failed to send" = "发送失败";
"is not a supported file format." = "不支持的文件格式.";
"%@ is on an older version of Zoom client and may not be able to see your message." = "%@在旧版本的变焦客户端可能无法看到你的消息.";
"Chat encryption has been enabled for your account, so you need to invite %@ online to start chat." = "聊天加密已启用您的帐户，所以你需要请@在线开始聊天.";
"Chat encryption has been enabled for your account , so you need to invite %@ online to start chat." = "聊天加密已启用您的帐户，所以你需要请@在线开始聊天.";
"Message content has been encrypted." = "信息内容已被加密。";
"Current group chat has enabled E2E encryption and you can't send messages without E2E. Please contact your IT admin for details." = "目前的群聊使端到端的加密，你可以不支持端到端发送消息。请与您的IT管理员详情.";
"Find a member" = "寻找一个成员";
"Screenshot" = "截图";
"Zoom is using an end-to-end encrypted connection" = "变焦是采用端到端的加密连接";
"Save as..." = "保存...";
"@everyone" = "@每个人";
"You can start end to end chat with %@ now" = "你可以从端到端现在% @聊天";
"Click to hide members" = "点击隐藏成员";
"Click to show members" = "点击展示成员";
"Click to hide content" = "点击隐藏内容";
"Click to show content" = "点击展示内容";
"The file sent successfully" = "文件发送成功";
"Failed to send the file" = "发送文件失败";
"Group Settings" = "组设置";
"Chat Settings" = "聊天设置";
"Edit Members" = "编辑成员";
"Leave Chat" = "离开聊天";
"Open in new window" = "在新窗口打开";
"Merge back to main window" = "合并回主窗口";
"Select groups to join" = "选择要加入的组";
"Private (Invited members only)" = "私人（邀请会员）";
"Public (Anyone in your organization can join)" = "公共（在你的组织中的任何人都可以加入）";
"Upload files to my Personal Folder" = "文件上传到我的个人文件夹";
"Create or join a group" = "创建或加入一个组";
"New chat" = "新的聊天";
"Content - All Files" = "内容-所有文件";
"Select groups to join (%d in total)" = "选着组加入(%d 总共)";
"Group Type:" = "租类型:";
"Invite Members:" = "邀请成员:";
"Members in your organization only" = "在你的组织成员";
"No available public groups to join." = "没有公开的组可以加入.";
"You have successfully joined groups:" = "你已经成功加入组:";
"Join Failed" = "加入失败";
"Share a File" = "分享文件";
"Share with" = "分享";
"Share Error" = "分享错误";
"%@  cannot be shared." = "%@  不能被分享.";
"Uploaded to " = "上传到 ";
"Failed to upload" = "上传失败";
"Failed to download" = "下载失败";
"Uploading %d item / downloading %d item" = "上传 %d 项目 / 下载 %d 项目";
"%d Uploads / %d downloads complete" = "%d 下载 / %d 下载完成";
"%d Uploads complete" = "%d 上传完成";
"Uploading %d items" = "上传%d目录";
"%d Upload complete" = "%d 上传完成";
"Upload Files to My Personal Folder" = "文件上传到我的个人文件夹";
"Browse" = "浏览";
"Share with others" = "和别人分享";
"You can upload up to 5 files at a time." = "你可以一次上传5个文件.";
"Files are private until they are shared in group." = "文件是私人直到他们共享组.";
"Upload Files(%d file selected)" = "下载文件(%d 文件被选着)";
"Upload and Share" = "下载并分享";
"Type the name here" = "在这里输入名字";
"Zoom Rooms" = "Zoom 房间";
"You've changed password on web, please login with your new password." = "你已经改变了密码的网站，请输入您的新密码.";
"requests to add you as a contact - Declined" = "请求加你为接触下降";

"Share Zoom windows in desktop sharing" = "分享缩放窗口在桌面共享";
"The host has another meeting in progress" = "主持人进行一次会议";

"Closed Caption history saved" = "保存字幕历史记录";
"Save closed caption history" = "保存关闭标题历史";
"Hide history" = "隐藏的历史";
"Show history" = "表演的历史";
"Closed caption is turned on." = "关闭标题打开.";
"Closed Caption - Broadcasting" = "字幕字幕-广播";
"Closed Caption Font Size:" = "字幕字体大小:";
"Small" = "小";
"Large" = "大";
"Subtitles will look like this." = "字幕会看起来像这.";

//setting
"Playing"  = "播放";
"There seems to be an issue with your speaker, please select a different device and try again." = "您的扬声器似乎有问题，请选择另一个设备，然后再试一次。.";
"Please speak to your microphone." = "请对着麦克风讲话。.";
"If you can't hear your voice, select a different microphone." = "如果你听不到你的声音，选择一个不同的麦克风。.";
"Click Test Mic to make sure others can hear you" = "单击“测试麦克风确保别人能听到你";

//audio
"Audio Alert" = "音频报警";
"Check Microphone & Speaker Settings" = "检查麦克风和扬声器的设置";
"Test Microphone & Speaker" = "测试麦克风和扬声器";
"Failed to detect your speaker. Please make sure your speaker is properly connected." = "没有发现你的人。请确保你的扬声器连接正确。.";
"Your speaker has changed to %@ and will now be used." = "您的扬声器已更改为“%”，现在将使用。.";
"Failed to detect your microphone and speaker. Please make sure your devices are properly connected." = "无法检测到您的麦克风和扬声器。请确保您的设备已正确连接.";
"Failed to detect your microphone. Please make sure your microphone is properly connected." = "检测麦克风失败。请确认您的麦克风连接正确。.";
"Failed to detect your microphone. Please make sure your microphone is properly connected.\nYour speaker has changed to %@ and will now be used." ="没有发现你的麦克风。请确保您的麦克风连接正确，你们已经改变为扬声器”和现在将用于";
"Your microphone has changed to %@ and will now be used." = "您的麦克风已改为%@现在就可以使用.";
"Your microphone has changed to %@ and will now be used.\nYour speaker has changed to %@ and will now be used." = "您的麦克风已改为%@现在就可以使用，你们已经改变为扬声器%@和现在将用于.";
"Failed to detect your speaker. Please make sure your speaker is properly connected.\nYour microphone has changed to %@ and will now be used." = "无法检测到您的扬声器。请确保您的扬声器连接正确，你们的麦克风已%@，现在就可以使用.";

//CMR
"Manage Cloud Storage" = "管理云录制存储";
"Cloud recording not started.\n" = "云录制没有开始.\n";
"Meeting audio may not be fully recorded." = "会议音频可能无法全部记录.";
"Same as System" = "相同的系统";

//ZOOM-5960 2016-10-18
"Please enter the Meeting ID or enter the Sharing Code displayed on the Zoom meeting room TV screen." = "请输入会议ID，或输入缩放会议室电视屏幕上显示的共享代码。.";
"Cannot connect to Zoom Rooms. Please enter the meeting ID or select Presentation on iPad controller." = "无法连接到变焦房间。请输入会议ID或选择iPad控制器上的演示文稿。";
//ZOOM-5960 2016-10-24
"Network error, please try later." = "网络错误,请稍后再试.";

//ZOOM-8924 2016-11-08
"Sharing screen to \"%@\"" = "分享屏幕 to \"%@\"";
"The file size exceeds the limitation (512MB) and cannot be uploaded." = "文件大小超过限制（512MB），无法上传.";

//ZOOM-6379 TrackingCode
"(Optional)" = "(选择)";

//accessibility
"Audio sub menu" = "音频子菜单";
"Video sub menu" = "视频子菜单";
"Multiple Share sub menu" = "多种分享子菜单";
"has joined the meeting" = "加入会议";
"has left the meeting" = "离开了会议";
"All panelists can share" = "所有成员可以分享";
"All panelists can start sharing when someone else is sharing" = "当其他人共享时，所有成员都可以开始分享。";
"All participants can share" = "所有参与者都可以分享";
"All participants can start sharing when someone else is sharing" = "当其他人共享时，所有参与者都可以开始共享。";
"Only host can share" = "只有主机可以共享";
"Only host can start sharing when someone else is sharing" = "只有当其他人共享时，主机才可以开始共享。";

//ZOOM-7164
"Please wait. The webinar will begin soon." = "请等待。该研讨会将很快开始.";
"Allow viewers to ask questions anonymously" = "允许观众匿名提问";

//Invite New UI
"Invite Zoom Contacts" = "邀请Zoom 联系人";
"Invite Zoom Rooms" = "邀请Zoom房间";

//ZOOM-5602
"Move focus to next window" = "将焦点移到下一个窗口";

//ZOOM-10139
"You can also use the \"Control + \\\" to show/hide meeting controls" = "你也可以通过使用\"Control + \\\"来展示/隐藏会议控制";
"Always show meeting controls" = "始终显示会议控制";

"Your account has been locked due to multiple failed login attempts." = "由于多次登录失败，您的帐户已被锁定。";
"You cannot minimize Zoom when you are sharing Zoom windows" = "在共享缩放窗口时不能最小化缩放。";
"%@ has started screen share, choose Options to view" = "%@ 已启动屏幕共享，选择要查看的选项";
//2016-12-19
"[New notification]" = "[新通知]";
"%@ recalled a message" = "%@ 召回消息";
"Advanced Sharing Options..." = "先前的共享选项...";//for menu
"Advanced Sharing Options" = "先前的共享选项"; //for window title
"You are the admin of this group. You should tranfer admin privileges or delete the group before leaving it." = "你是这个组的管理员。你应该转移管理权限或删除组之前离开这.";
"Continue delete" = "继续删除";
"Unable to recall the message. You can only recall messages sent within the past two minutes." = "无法回忆起信息。您只能回忆过去两分钟内发送的消息。.";

//emoji
"Save emojis from any chat" = "从任意聊天里添加emojis";
"Right click any image in a chat window,\nthen choose \"Add to emoji\"" = "右击选择任何在聊天框的图片,\n选择 \"添加表情到\"";
"Upload your own emoji" = "上传自己的表情";
"Click the menu in the lower right corner" = "单击右下角的菜单";
"Syncing emojis..." = "同步emojis...";
"Delete Selected(%d)" = "删除选定的(%d)";
"Delete Selected" = "删除选定的";
"Add more emojis here" = "在这里添加更多的emojis";
"Upload emoji" = "上传表情";
"Delete emoji" = "删除表情";
"Edit" = "编辑";
"Added" = "Added";
"This emoji already exists." = "这种表情符号已经存在.";
"Add to emoji" = "添加表情符号";
"Saved emojis" = "保存emojis";
"Common emojis" = "常见的emojis";

//hotkey
"Navigate among Zoom popup windows" = "在Windows弹出驱动变焦镜头";
"View the previous 25 video participants in Gallery View" = "查看前25个视频参与者在画廊查看";
"View the next 25 video participants in Gallery View" = "查看下一个25个视频参与者在画廊查看";
"Switch to minimal window" = "切换到最小窗口";
"Switch to Speaker View" = "切换到扬声器视图";
"Switch to Gallery View" = "切换到图库视图";
"Start/Stop video" = "启动/停止视频";
"Mute/Unmute my audio" = "静音/取消我的音频";
"Mute audio for everyone except host (available only to the host)" = "除主机以外的所有人的静音音频（只提供给主机）";
"Unmute audio for everyone except host (available only to the host)" = "取消静音音频除了主机（只有主机）";
"Start/Stop share screen" = "启动/停止共享屏幕";
"Pause/Resume Share (available only when you are sharing your screen)" = "暂停/恢复共享（仅在共享屏幕时可用）";
"Start/Stop local recording" = "启动/停止本地录音";
"Start/Stop cloud recording" = "启动/停止云记录";
"Pause/Resume recording" = "暂停/恢复录音";
"Enter/Exit full screen mode" = "输入/退出全屏模式";
"Display/Hide Chat" = "显示/隐藏聊天";
"Display/Hide Manage Participants" = "显示/隐藏管理参与者";
"Open the Invite window" = "打开邀请窗口";
"Keyboard Shortcuts:" = "键盘快捷键:";
"Description" = "描述";
"Enable shortcuts even when the Zoom app is not in focus" = "即使在变焦应用程序不集中时启用快捷方式";

//allow group admin delete group
"Group \"%@\" has been deleted by admin." = "组\"%@\" 已经被管理员删除.";
"Transfer Admin" = "转移管理";
"Assign the new group admin" = "分配新组管理";
"You are permanently removing all group conversations, files, and other related information. There is no way to recover this information." = "您将永久删除所有组会话、文件和其他相关信息。没有办法恢复这一信息。.";

"Choose the audio conference option" = "选择音频会议选项";

//waiting list
"Please wait, the meeting host will let you in soon." = "稍等,会议主持人很快让你进入.";
"1 person is waiting" = "1人正在等待";
"%d people are waiting" = "%d正在等待";
"1 participant in the meeting" = "1个参与者在会中";
"%d participants in the meeting" = "%d 个参与者在会中";
"Admit" = "承认";
"See waiting room" = "进入等候室";
"%@ has entered the waiting room for this meeting" = "%@已进入等候室开会";
"%d people have joined the waiting room for this meeting" = "%d 人们已经参加了这个会议的会议室。";
"Put attendee in waiting room" = "将与会者移入等候室";
"Take off hold" = "拿开";
"Put in waiting room" = "移入等候室";
"Put on hold" = "搁置";
"1 person is on hold" = "1人已被搁置 ";
"%d people are on hold"  = "%d 人已被搁置";

//ZOOM-10931 2017-01-06
"Sharing Key or Meeting ID" = "分享Key或者会议ID";
"Please enter a valid sharing key or meeting ID." = "请输入有效的共享密钥或会议ID";

//Live stream
"Stop Live Stream" = "停止推流";
"Live on" = "直播";
"Preparing..." = "准备...";
//"LIVE" = "LIVE";
"Unable to stream your webinar to %@.\nYou need to restart steaming." = "无法开启你的研讨会 %@.\n你需要重新开启.";
"The streaming link has been copied to the clipboard" = "推流链接已复制到剪贴板。";
"Webinar is now streaming live on %@" = "正在进行视频会议 %@";
"Copy Streaming Link" = "复制推流链接";
"on %@" = "on %@";
"View Stream on %@" = "查看流 %@";
"Unmute your speaker or increase volume to hear other participants" = "开启您的扬声器或提高音量听其他参与者";
"To decrypt the messages, at least one group member must be online." = "要解密消息，至少有一个组成员必须联机.";
"To decrypt the messages, %@ must be online." = "要解密消息，%@必须联机";

"Who can share" = "谁能进行共享"



